{
  "vocab": [
    "a",
    "accept",
    "ai",
    "anyone",
    "are",
    "become",
    "best",
    "bye",
    "can",
    "cards",
    "careers",
    "cash",
    "code",
    "coding",
    "courses",
    "credit",
    "day",
    "debug",
    "delivery",
    "developer",
    "do",
    "does",
    "error",
    "explain",
    "fix",
    "funny",
    "future",
    "get",
    "good",
    "goodbye",
    "have",
    "hello",
    "help",
    "helpful",
    "hey",
    "hi",
    "how",
    "i",
    "in",
    "is",
    "items",
    "jobs",
    "joke",
    "kinds",
    "know",
    "language",
    "later",
    "learn",
    "long",
    "loop",
    "lot",
    "mastercard",
    "me",
    "my",
    "of",
    "online",
    "only",
    "pay",
    "paypal",
    "programming",
    "python",
    "recursion",
    "see",
    "sell",
    "shipping",
    "should",
    "software",
    "something",
    "suggest",
    "syntax",
    "take",
    "tech",
    "tell",
    "thank",
    "thanks",
    "thats",
    "the",
    "there",
    "ur",
    "was",
    "what",
    "when",
    "which",
    "with",
    "you"
  ],
  "word2idx": {
    "a": 0,
    "accept": 1,
    "ai": 2,
    "anyone": 3,
    "are": 4,
    "become": 5,
    "best": 6,
    "bye": 7,
    "can": 8,
    "cards": 9,
    "careers": 10,
    "cash": 11,
    "code": 12,
    "coding": 13,
    "courses": 14,
    "credit": 15,
    "day": 16,
    "debug": 17,
    "delivery": 18,
    "developer": 19,
    "do": 20,
    "does": 21,
    "error": 22,
    "explain": 23,
    "fix": 24,
    "funny": 25,
    "future": 26,
    "get": 27,
    "good": 28,
    "goodbye": 29,
    "have": 30,
    "hello": 31,
    "help": 32,
    "helpful": 33,
    "hey": 34,
    "hi": 35,
    "how": 36,
    "i": 37,
    "in": 38,
    "is": 39,
    "items": 40,
    "jobs": 41,
    "joke": 42,
    "kinds": 43,
    "know": 44,
    "language": 45,
    "later": 46,
    "learn": 47,
    "long": 48,
    "loop": 49,
    "lot": 50,
    "mastercard": 51,
    "me": 52,
    "my": 53,
    "of": 54,
    "online": 55,
    "only": 56,
    "pay": 57,
    "paypal": 58,
    "programming": 59,
    "python": 60,
    "recursion": 61,
    "see": 62,
    "sell": 63,
    "shipping": 64,
    "should": 65,
    "software": 66,
    "something": 67,
    "suggest": 68,
    "syntax": 69,
    "take": 70,
    "tech": 71,
    "tell": 72,
    "thank": 73,
    "thanks": 74,
    "thats": 75,
    "the": 76,
    "there": 77,
    "ur": 78,
    "was": 79,
    "what": 80,
    "when": 81,
    "which": 82,
    "with": 83,
    "you": 84
  }
}